<div class="merki_guide">
    <ul>
        <li style="color: RED;">ИЗМЕНЯТЬ МЕРКИ МОЖНО ДО ОФОРМЛЕНИЯ ЗАКАЗА</li>
        <li>2.  Обхват груди – по наиболее выступающим точкам груди.</li>
        <li>3.  Обхват талии – по ленте на талии (натягивая сантиметровую ленту).</li>
        <li>4.  Обхват бёдер – по наиболее выступающим точкам ягодиц.</li>
        <li>5.  Высота груди – от самой высокой точки плеча (у основания шеи) до наиболее выступающей точки груди.</li>
        <li>6.  Длина от талии до плеча – от нижнего края ленты на талии до самой высокой точки плеча (через самую выступающую точку груди).</li>
        <li>7.  Длина от основания шеи до талии – от седьмого шейного позвонка до нижнего края ленты на талии.</li>
        <li>8.  Длина плеча – от основания шеи до сочленения плеча с рукой.</li>
        <li>9.  Длина рукава – при слегка согнутой в локте руке от сочленения плеча с рукой через локоть до запястья.</li>
        <li>10.  Обхват верхней части руки – по самой широкой части руки.</li>
        <li>11  Обхват локтевой части руки – при слегка согнутой в локте руке.</li>
        <li>12. Обхват запястья – по выступающим косточкам запястья.</li>
        <li>13. Длина руки по внутренней её стороне – от подмышечных впадин до запястья. Длина рукава определяется по мерке внешней стороны руки.</li>
        <li>14. Длина брюк по боковому шву – от нижнего края ленты на талии до желаемого уровня.</li>
        <li>15. Длина брюк по шаговому шву – по внутренней стороне ноги от паха до желаемого уровня.</li>
        <li>16. Глубина сидения – измеряется сидя с прямой спиной от нижнего края ленты на талии до точки опоры.</li>
        <li>17. Длина среднего шва – измеряется стоя от нижнего края ленты на талии от переда до спинки.</li>
    </ul>
    <br><br>
    <div>
        Перед созданием выкройки вам нужно снять с себя мерки. Они снимаются без припусков на швы. В процессе снятия мерок не стоит разгибать спину, если сутулость для вас естественное явление. Также не нужно втягивать живот.
        <br>
        Если рядом никого нет и никто не может помочь, то обращайтесь к нам  <a href="">Контакты ателье "Старая Липа"</a>, и наши сотрудники осуществят съем мерок совершенно бесплатно.
    </div>
</div>
<style>
    .merki_guide{
        padding: 15px;
        text-align: center;
        font-size: 20px;
    }
    .merki_guide ul {
        list-style: none;
    }
    .merki_guide li {
        text-align: left !important;
        padding: 5px;
    }
</style>